{
	"_Account": "Account",
	"_link": "link",
	"_source": "source",
	"_Password": "Password",
	"ac_login": "Log in",
	"ac_logout": "Log out",
	"ac_register": "Register",
	"ac_manage": "Manage Account",
	"ac_store": "Store",
	"rindex_subtitle": "Web-based tic suppression training",
	"rindex_btn_ses": "New Session",
	"rindex_btn_ldb": "Leaderboard",
	"rindex_h2_welcome": "Welcome to TicTrainer™",
	"rindex_p_welcome": "TicTrainer™ is a web tool meant to help you build your ability to fight tics.",
	"rindex_h2_how": "How to use TicTrainer™",
	"rindex_p_ie": "At the moment, Internet Explorer doesn't display TicTrainer™ correctly. Try another browser.",
	"rindex_p_how0": "TicTrainer™ only works when a “user” (a person with tics) and a “trainer” (<i>e.g.</i> a parent, a psychologist, an OT or a physician) are logged on at the same time. Each has a separate account and password. During training, each is watching a separate browser window, so usually they log in on different devices (<i>e.g.</i>, Johnny at a computer and Mom on her smart phone).",
	"rindex_p_how1": "The first step is to register both accounts (user and trainer). Once you’ve done that, it’s pretty self-explanatory. See the “how-to” page (<a href=/help.html>TicTrainer.com/help</a>) for more details.",
	"rindex_h2_rtnl": "The idea behind TicTrainer™",
	"rindex_p_rtnl0": "ERP (Exposure and Response Prevention) is an effective treatment for Tourette syndrome. <a href=https://doi.org/10.1007/s00787-021-01845-z>Current European guidelines</a> for treating TS consider it a first-line treatment, and it shows <a href=http://www.ncbi.nlm.nih.gov/pubmed/15033497>similar benefits</a> as CBIT (Comprehensive Behavioral Intervention for Tics). ERP is usually done with a trained psychologist over the course of about ten weekly 90-minute behavior therapy sessions. Unfortunately, although <a href=http://www.ncbi.nlm.nih.gov/pubmed/25879205>three fourths of parents</a> would like behavior therapy available to their children with tics, <a href=http://www.ncbi.nlm.nih.gov/pubmed/25879205>many do not have access</a> to an appropriately trained therapist. Additionally, intentional tic suppression is an important component of ERP, but some people find tic suppression difficult or boring.",
	"rindex_p_rtnl1": "So <a href=https://doi.org/10.12688/f1000research.13460.2>we designed TicTrainer™</a> as a modified version of ERP that can reach more people and, hopefully, make ERP easier and more effective. TicTrainer™ helps you do what we call RE–ERP (Reward-Enhanced Exposure and Response Prevention). RE–ERP adds frequent rewards to ERP, kind of like a video game does.",
	"rindex_p_rtnl2": "TicTrainer™ gives points, shown on a web page, for holding back your tics. The way it knows when you tic is that a parent or friend or therapist watches you and taps on a separate screen when they observe a tic. Initially you get points for suppressing tics for only a few seconds, but as you keep training and your ability grows, you earn points much more quickly when you suppress for longer intervals. You (or parents or a therapist) can also choose to provide real-world, concrete rewards when you “level up” or reach specified point levels.",
	"rindex_h2_try": "Try it!",
	"rindex_p_try": "<strong>TicTrainer™ is free.</strong> Really! You’re welcome to try it. We think it will help tics, since it’s based on typical ERP, but we have not tested TicTrainer™ formally, so we don’t know whether it works better or worse than ERP, or even whether it works at all. <a href=/error/report.html>We’d love to hear your suggestions</a>, constructive feedback, and success stories. ",
	"rindex_p_donate": "If you would like to donate, you can do so with a credit card or PayPal,* and the money will be used for further development of TicTrainer™. Feel free to contact us with any questions <a href=mailto:TicTrainer@theblacks.us?subject=TicTrainer(TM)%20donation%20question>here</a>.",
	"rindex_h2_privacy": "Privacy concerns?",
	"rindex_p_privacy": "Click <a href=/privacy.html>here</a> to find out why TicTrainer™ doesn’t involve a privacy risk.",
	"rindex_p_privacy_old": "TicTrainer™ never asks you for your name or any other personal information, so there is no privacy risk. (We do ask for the month and year the user was born in, but to protect privacy, we don’t even save that! Rather, we save a fake birthdate randomly chosen within a few months of the month you tell us.) We will use the anonymous data to try to learn something about how well TicTrainer™ works, who it works best for, and how to improve it.",
	"rindex_h2_geeks": "Info for geeks",
	"rindex_f0": "The source code for this website and its server can be found on GitHub",
	"rindex_f1": "Please submit any suggestions or bug reports here",	
	"rindex_f3": "or send us Bitcoin",
	"login_p_cookie": "By logging in, you consent to a session cookie."
}