{
	"_Account": "Account",
	"_link": "link",
	"_source": "source",
	"_Password": "Password",
	"ac_login": "Log in",
	"ac_logout": "Log out",
	"ac_register": "Register",
	"ac_manage": "Manage Account",
	"rindex_subtitle": "TicTrainer™ software for web-based tic suppression training",
	"rindex_btn_ses": "New Session",
	"rindex_btn_ldb": "Leaderboard",
	"rindex_h2_welcome": "Welcome to TicTrainer™",
	"rindex_p_welcome": "TicTrainer™ is a web tool meant to help you build your ability to fight tics.",
	"rindex_h2_how": "How to use TicTrainer™",
	"rindex_p_how0": "At the moment, Internet Explorer doesn't display TicTrainer™ correctly. Try another browser.",
	"rindex_p_how1": "TicTrainer™ only works when a “user” (a person with tics) and a “trainer” (<i>e.g.</i> a parent, a psychologist, an OT or a physician) are logged on at the same time. Each has a separate account and password. During training, each is watching a separate browser window, so usually they log in on different devices (<i>e.g.</i>, Johnny at a computer and Mom on her smart phone). However, it is possible to log in the user and the trainer on two separate browser windows on the same computer. <strong>Please</strong> follow the detailed instructions here",
	"rindex_h2_rtnl": "The rationale for TicTrainer™",
	"rindex_p_rtnl0_0": "ERP (Exposure and Response Prevention) is a method previously used to treat Tourette’s syndrome. The idea behind ERP is that by suppressing tics for a very long time, eventually the urge to tic will fade away. It is usually done with a trained psychologist over the course of about ten 90-minute behavior therapy sessions. ERP is not just an interesting idea, it works. ERP was compared to the best-proven behavior therapy for tics",
	"rindex_p_rtnl0_1": "in a randomized controlled trial, and both were similarly effective",
	"rindex_p_rtnl0_2": "Unfortunately, although three fourths of parents would like behavior therapy available to their children with tics, many do not have access to an appropriately trained therapist",
	"rindex_p_rtnl1": "So we have designed an alternative method in hopes that it may help you gain more control over your tics. The TicTrainer™ app is used in what we call RE-ERP(Reward-Enhanced Exposure and Response Prevention). The app is meant to build your ability to suppress tics by giving you frequent rewards, kind of like a video game does. You get points, shown on a web page, for holding back your tics for a period of time. Initially you get points for suppressing tics for very short intervals, but as you keep training and your ability grows, you earn points much more quickly when you suppress for longer intervals.",
	"rindex_p_rtnl2": "We know you can probably find ways to “game” the system, but we hope you don’t. Mostly that’s because that probably won’t help your tics! But also, we want to see how TicTrainer™ works for you so we can improve it for others, and fake progress will make that harder to do.",
	"rindex_h2_privacy": "Privacy Assurance",
	"rindex_p_privacy": "TicTrainer™ never asks you for your name or any other personal information, so there is no privacy risk. (We do ask for the month and year the user was born in, but to protect privacy, we don’t even save that! Rather, we save a fake birthdate randomly chosen within a few months of the month you tell us.) We will use the anonymous data to try to learn something about how well TicTrainer™ works, who it works best for, and how to improve it.",
	"rindex_f0": "The source code for this website and its server can be found on github",
	"rindex_f1": "Please submit any suggestions or bug reports here",
	"rindex_f2": "If you would like to donate, you can do so with a credit card or PayPal,* and the money will be used for further development of TicTrainer™. Feel free to contact us with any questions here",
	"rindex_f3": "or send us Bitcoin",
	"login_p_cookie": "By logging in, you consent to a session cookie."
}