{
	"_Account": "Conta",
	"_link": "link",
	"_source": "fonte",
	"_Password": "Senha",
	"ac_login": "Entrar",
	"ac_logout": "Sair",
	"ac_register": "Criar conta",
	"ac_manage": "Gerenciar conta",
	"rindex_subtitle": "Programa web TicTrainer™ para treinamento de supressão de tiques",
	"rindex_btn_ses": "Nova sessão",
	"rindex_btn_ldb": "Tabela de classificação",
	"rindex_h2_welcome": "Bem-vindo ao TicTrainer™",
	"rindex_p_welcome": "O TicTrainer™ é uma ferramenta web destinada a ajudá-lo a aumentar sua capacidade de combater tiques.",
	"rindex_h2_how": "Como usar o TicTrainer™",
	"rindex_p_how0": "No momento, o Internet Explorer não exibe o TicTrainer™ corretamente. Tente com outro navegador.",
	"rindex_p_how1": "O TicTrainer™ só funciona quando um “usuário” (uma pessoa com tiques) e um “treinador” (<i>p. ex.</i>, um pai, um psicólogo, um terapeuta ocupacional ou um médico) estão conectados ao mesmo tempo. Cada um tem uma conta e senha separadas. Durante o treinamento, os dois interagem com janelas separadas do navegador, então geralmente eles fazem login em diferentes dispositivos (<i>p. ex.</i>, Johnny em um computador e mãe em seu smartphone). No entanto, é possível fazer login do usuário e do treinador em duas janelas separadas do navegador no mesmo computador. <strong>Por favor</strong>, veja as instruções detalhadas aqui",
	"rindex_h2_rtnl": "A justificativa para o TicTrainer™",
	"rindex_p_rtnl0_0": "O ERP (Exposure and Response Prevention) é um método já usado para tratar a síndrome de Tourette. A ideia por trás do ERP é que, ao suprimir tiques por muito tempo, eventualmente o desejo de tiquear desaparece. Geralmente é feito com um psicólogo treinado ao longo de cerca de dez sessões de terapia comportamental de 90 minutos. O ERP não é apenas uma ideia interessante, funciona. O ERP foi comparado com a terapia comportamental mais comprovada para tiques",
	"rindex_p_rtnl0_1": "em um ensaio randomizado controlado, e ambos foram igualmente eficazes",
	"rindex_p_rtnl0_2": "Infelizmente, embora três quartos dos pais querem que a terapia comportamental fosse disponível para seus filhos com tiques, muitos não têm acesso a um terapeuta devidamente treinado",
	"rindex_p_rtnl1": "Por isso, criamos um método alternativo na esperança de que ele possa ajudá-lo a obter mais controle sobre seus tiques. O aplicativo TicTrainer™ é usado no que chamamos de RE-ERP (ERP aprimorada de recompensas). O aplicativo destina-se a criar sua capacidade de suprimir tiques, dando-lhe recompensas frequentes, como um videogame faz. Você ganha pontos, mostrados em uma página da Web, por resistir a seus tiques por um período de tempo. Inicialmente, você ganha pontos por suprimir tiques por intervalos muito curtos, mas à medida que você continua treinando e sua habilidade cresce, você ganha pontos muito mais rapidamente quando suprime por intervalos mais longos.",
	"rindex_p_rtnl2": "Sabemos que você provavelmente pode encontrar maneiras de enganar o sistema, mas esperamos que não o faça. Principalmente isso é porque fazer isso provavelmente não ajudará seus tiques! Mas também queremos ver como o TicTrainer™ funciona para você, para que possamos melhorá-lo para os outros, e o progresso falso tornará isso mais difícil.",
	"rindex_h2_privacy": "Garantia de privacidade",
	"rindex_p_privacy": "O TicTrainer™ nunca pede seu nome ou qualquer outra informação pessoal, portanto, não há risco de privacidade. (Pedimos o mês e o ano em que o usuário nasceu, mas para proteger a privacidade, nem salvamos isso! Em vez disso, salvamos uma data de nascimento falsa escolhida aleatoriamente dentro de alguns meses do mês que você nos diz.) Usaremos os dados anônimos para tentar aprender algo sobre o quão bem o TicTrainer™ funciona, para quem ele funciona melhor e como melhorá-lo.",
	"rindex_f0": "O código-fonte deste site e seu servidor podem ser encontrados no github",
	"rindex_f1": "Envie sugestões ou relatórios de bugs aqui",
	"rindex_f2": "Se você quiser doar, você pode fazê-lo com um cartão de crédito ou PayPal, * e o dinheiro será usado para o desenvolvimento do TicTrainer™. Sinta-se à vontade paraentrar em contato conosco com qualquer dúvida aqui",
	"rindex_f3": "ou envie-nos Bitcoin",
	"login_p_cookie": "Ao entrar, você aceita um cookie de sessão."
}